[
    {
        "number": "0",
        "face": "images/face/00.jpg",

        "definition": "Дурень є першою картою колоди Великих Арканів і має номер 0. Зазвичай вважається позитивною картою Таро, оскільки вказує на нові починання. Крім того, карта також означає безмежний потенціал і невинність людини, коли вона збирається почати своє життя. Якщо у вашому розкладі випала карта Дурень, то це означає, що ви збираєтеся розпочати нову і захоплюючу пригоду у своєму житті. Ця пригода принесе вам нові орієнтири і вимагатиме від вас стрибка віри в процес, який стоїть перед вами. Але, разом з тим, вона обіцяє вам нові враження. Це також може означати нову справжню пригоду, наприклад, подорож туди, де ви ніколи раніше не були. Незважаючи на те, що це карта нових кораблів, вона також може означати, що ви повинні переглянути свої рішення, перш ніж зважитися на такий довгий стрибок.<br><br><p>Крім того, поява цієї карти Таро у вашому розкладі також означає, що під килимом є безліч можливостей, і зі свободою та оптимізмом ви зможете їх дослідити. Вона вказує на великі часи попереду, але тільки в тому випадку, якщо ви готові використовувати свій мозок в правильному напрямку, не діючи божевільно або нерозважливо. Можуть настати часи, коли люди навколо вас можуть зробити ваш шлях оманливим. Але ця карта Великих Арканів у вертикальному положенні говорить про те, що настане сприятливий час, який вкаже вам на шлях до зростання і успіху у всіх ваших починаннях.",

        "definitionReverse": "Дурень в перевернутому положенні всеодно означає нові починання. Однак ви будете поспішати з рішеннями нерозумно, не подумавши. Ваші рішення будуть неохочими, і ви будете занадто імпульсивними, щоб їх прийняти. У будь-якому випадку, нові починання будуть. Коли ви отримуєте Дурень (перевернута) в розкладах Таро, це вказує на людину, яка вважає, що потрібно жити сьогоднішнім днем. Ви можете приймати рішення ірраціонально і не замислюючись про наслідки, а також не мати віри і надії, якщо щось піде не за планом. Вказуючи на більш негативні риси, ця карта таро робить вас істотою, яка майже не думає про майбутнє. Обережність буде відсутня. Ви будете без страху стикатися з найнебезпечнішими речами і бачити себе іноді в ситуаціях, які в довгостроковій перспективі вплинуть на вас негативно.<br><br><p>Перевернута карта таро Дурень Мажорних Арканів в тлумаченні також вказує на тупу натуру, яка навряд чи зацікавиться оптимістичними справами і відволікається на все нове, що трапляється на шляху, залишаючи все інше позаду себе. Вам постійно бракуватиме уваги, і ви будете поводитися абсолютно відсторонено від усього, що вас оточує. У соціальному плані ви будете заціпенілою людиною, яка вважатиме за краще бути самотньою, ніж стати людиною натовпу. Крім того, перевернута карта Дурень показує, що ви будете діяти абсолютно довірливо. Люди вважатимуть за краще розглядати вас як останню надію, яка в найкоротші терміни відштовхне вас від них. Навряд чи буде ймовірність того, що ви візьмете на себе ініціативу почати розмову, а потім поскаржитися на те ж саме, де винуватцем буде сама людина."
    },
    {
        "number": "1",
        "face": "images/face/01.jpg",

        "definition": "Коли карта Таро Маг з’являється в розкладі, вона ілюструє чисту силу і рішучість у виконанні задумів. Завдяки силі всіх стихій ви будете використовувати свій потенціал найкращим чином і формувати його для здійснення своїх бажань і мрій. Ви станете сполучною ланкою між землею і Всесвітом. Ти володітимеш усіма навичками і здібностями, щоб стати успішною людиною в цьому світі. <br><br><p>Ви перебуваєте в належній гармонії із Всесвітом, і з оптимістичним настроєм ви пройдете через усі злети і падіння вашого життя. Ваша узгодженість чудова, а правильний прояв і зосередженість зроблять вас майстром мудрості та знань, вражаючи оточуючих. Карта таро Маг (вертикальна) також говорить, що подібно до мага, ви будете великим у своїх починаннях і будете сповнені енергії для виконання завдань свого життя. <br><br><p>Ця карта таро також говорить, що зараз настав час показати свої справжні можливості. Будь то щось нове, що ви почнете, або будь-яка модифікація, яку ви хочете здійснити у вашій існуючій роботі, ви можете зробити це без вагань. Стихія Мага з вами, і ваші найпотаємніші бажання незабаром здійсняться, приносячи нові зміни і можливості у ваше життя.",

        "definitionReverse": "У перевернутому положенні ця карта Таро в колоді Великих Арканів показує, що ви повинні бути обережними в тому, що ви робите, оскільки велика ймовірність того, що ви можете втратити можливості на своєму шляху. Існує навіть ймовірність того, що ви можете зіткнутися з такими проблемами, як невпевненість в собі і низька самооцінка. З перевернутою картою Маг, ви перестанете шукати позитив у речах. З іншого боку, вона представляє знання та мудрість. Разом з цим, ця карта також ілюструє вашу надійність. <br><br><p>Однак люди навколо вас будуть маніпулювати і обманювати. Ви також можете зіткнутися з жадібними людьми, які можуть завдати вам удару в спину ще до того, як ви це зрозумієте. Мало того, ваша натура також буде хитрою і спокуситься на показуху в таких сферах, як мистецтво. Божевільні та байдужі речі незабаром потраплять у поле вашого зору, що може зіграти вам на руку або змусити вас відволіктися, створюючи проблеми у вашому житті. <br><br><p>Зображуючи ваш поточний емоційний стан, він також допомагає вам зрозуміти рівень сили, яку ви маєте для виконання своїх повсякденних завдань. Крім того, він попереджає вас про необдумані рішення, які ви можете прийняти, що може привести вас до падіння та негараздів. Це попереджає вас про те, що люди можуть бути невірними вам і прикидатися найкращою людиною, якою вони могли б бути."
    },
    {
        "number": "2",
        "face": "images/face/02.jpg",
        "definition": "Карта таро “Верховна жриця” під час читання таро уособлює таємницю, чуттєвість та інтуїцію. Випадання цієї карти означає, що ви повинні довіряти своїм інстинктам і рухатися тим шляхом, який ви вважаєте найкращим для себе, не слухаючи і не довіряючи тому, що говорять інші. Шукайте свої цілі та мрії, а також всі символи та знаки, які посилає вам Всесвіт. Більше того, ця карта Таро, що стоїть вертикально, також означає, що ви, безсумнівно, володієте хорошими знаннями про речі, які вас оточують. Таким чином, розбудіть в собі божественне жіноче начало і шукайте відповіді на незвідане.<br><br><p> Верховна Жриця (у вертикальному положенні) уособлює інтуїтивність і духовність. Тому, якщо вам випала ця карта під час ворожіння на Таро, шукайте можливості, що стосуються духовної роботи та молитов. Крім того, Верховна Жриця більше схожа на правлячу даму. Це уособлює силу і владу для виконання всіх завдань в її житті. Отже, вам не повинно бракувати мужності виконувати завдання і прислухатися до свого серця, щоб шукати відповіді на свої сумніви і питання. Крім того, ви повинні захистити себе від будь-якого негативу і глибше шукати своє внутрішнє “я”, щоб зрозуміти свої навички та здібності, які допоможуть вам досягти успіху в житті.",

        "definitionReverse": "Перевернута карта Верховна Жриця ілюструє, що ви, безумовно, спрямуєте себе на своє внутрішнє “я”, його вібрації та енергії. Ви були б сповнені мудрості. Однак, з іншого боку, ви станете жертвою мінливого розуму і хитких думок. Ви будете більше занурені у власну драму та ігноруватимете свої цілі та бажання. Це перевертання карти також вказує на те, що ви можете тримати себе подалі від зовнішнього світу і уникати ділитися своїм справжнім “я” з оточуючими. У вас буде більше сумнівів у собі, ніж позитиву. Заперечень буде більше, ніж прийняття. Крім того, існує ймовірність того, що ви можете ігнорувати свої внутрішні можливості через те ж саме. <br><br><p>Ця карта вказує на загальну капітуляцію. Речі навколо вас можуть звести вас з розуму і ви втратите терпіння. Ваше мислення буде бачити більше негативних сторін, ніж позитивних. Більше того, ви також станете людиною пліток. У вас також з’являться люди з прихованими намірами. З іншого боку, ви будете чудовим комунікатором. Якщо ви використовуєте це з розумом, ви будете великим. Крім того, ви можете вірити в неправду, для чого вам слід частіше вести чесні та відкриті розмови з оточуючими вас людьми. Крім того, тримайте секрети на відстані."
    },
    {
        "number": "3",
        "face": "images/face/03.jpg",
        "definition": "Коли Імператриця з’являється у вертикальному положенні, це вказує на вашу жіночу сторону. Жіночність насправді присутня в кожній людині, оскільки вона являє собою чуттєвість, елегантність, творчість, красу і родючість. Кожна людина потребує як жіночності, так і мужності, щоб створити баланс у природі. Коли з’являється Імператриця, вона закликає вас з’єднатися з вашою жіночою стороною та енергією. Ця карта означає життєву силу і зростання, і вона закликає вас використовувати творчі здібності, з якими ви народилися. Станьте творчою людиною, щоб створювати красу в світі, використовуючи свої почуття, такі як дотик, нюх або смак, тому що зараз ваші почуття загострені. Наблизьте себе до цих почуттів, оскільки вони прагнуть з’єднатися з вами. Зараз саме час отримати задоволення від цих загострених почуттів. Подумайте про те, щоб побалувати себе спа-днями, навчитися масажу тіла або провести багато якісного часу зі своїм партнером і дослідити різні і авантюрні способи самовираження.<br><br><p> Імператриця в цілому уособлює життєву силу і достаток. Оскільки ця карта лежить вертикально, це означає, що зараз ви перебуваєте в місці комфорту і задоволення, де ви насолоджуєтеся всім, що може запропонувати життя, в повній мірі. Ваше життя сповнене приємних речей, і зараз ви перебуваєте в комфортному місці, де ви ні в чому не відчуваєте себе обділеними. Зараз ви пожинаєте плоди важкої праці, терпіння і зусиль, які ви вклали у свою роботу, і життя повертає вам це в достатку. Все, що ви бажали, зараз у ваших руках, і всі блага, які ви коли-небудь робили, повертаються до вас, роблячи ваше життя прекрасним і комфортним. Коли Імператриця з’являється у вертикальному положенні, це вказує на час зростаючого успіху та досягнень, і оскільки вас оточують величезні плоди вашої наполегливої праці та доброзичливої природи, ви не повинні забувати висловлювати свою вдячність природі та божественній енергії, яка призвела до того, що все склалося на вашу користь.",

        "definitionReverse": "У перевернутому положенні імператриця вказує на те, що ви занадто довго дозволяли собі бути на задньому плані власного життя, і прийшов час розставити пріоритети на користь любові до себе і турботи про себе. У вас в цілому любляча натура, і довгий час ви віддавали свою особисту владу, надаючи занадто великого значення чужим емоціям. Ви дозволяєте почуттям і емоціям іншої людини керувати всіма вашими рішеннями і діями. Але оскільки ви занадто багато уваги приділяєте матеріальним та емоційним потребам цієї людини, ви нехтуєте своїми власними потребами та благополуччям. Ви повинні усвідомити, що є межа тому, скільки ви можете віддати, і, нарешті, настає час, коли віддача забирає у вас занадто багато, не залишаючи нічого для себе. Перевернута Імператриця вказує на те, що настав час зосередитися на собі, на своєму психічному здоров’ї і зростанні. Ви можете запланувати вихідні у відпустці з близькими або сім’єю, а можете відправитися в сольну пригоду, де в центрі уваги будете тільки ви, ваші потреби і бажання. Розпочніть творчий проект, який призначений тільки для вас, і не дозволяйте нікому іншому втручатися в нього або вказувати вам, що робити. Життєво важливо, щоб ви піклувалися про себе і свій розум, щоб залишатися в правильному головному просторі, щоб бути в змозі служити комусь іншому. <br><br><p>Ця карта також говорить про те, що ви, можливо, відчуваєте інший вид зв’язку з природою і маєте бажання з’єднатися з навколишнім середовищем. Можливо, ви перебуваєте в місці, де вам достатньо вийти і досліджувати природу, наприклад, прогулятися в саду, парку або на пляжі і насолодитися задоволеннями, які надає нам природа. Досліджуйте нове місце, приховане від решти світу, візьміть з собою книгу і читайте її під час прогулянки. Таким чином ви зможете насолоджуватися природою з тим, що вам вже подобається. Вбирайте енергію з навколишнього середовища і дозвольте їй привести вас в умиротворений стан душі."
    },
    {
        "number": "4",
        "face": "images/face/04.jpg",

        "definition": "Імператор є уособленням фігури батька, і оскільки ця карта при читанні карт Таро стоїть вертикально, вона вказує на батьківську роль, яку ви взяли на себе, де ви несете відповідальність за забезпечення і захист своєї сім’ї та близьких, незалежно від вашої статі. Беручи на себе роль глави сім’ї, ви несете відповідальність за їжу на столі і комфорт, необхідний для стабільного життя вашої родини. Решта членів сім’ї дивляться на Вас і в тій чи іншій мірі залежать від Вас, оскільки Ви приносите в сім’ю стабільність і безпеку.<br><br><p> Як випливає з назви, Імператор займає позицію короля і вимагає влади і поваги, які приходять з цією позицією. Він є впливовою фігурою, наділеною владою, і хоче, щоб інші поважали його бажання і накази. Оскільки Імператор з’явився у вертикальному положенні, це вказує на вашу схильність керувати і вести за собою, оскільки ви бажаєте влади, статусу і визнання. Тому найбільш підходящою позицією для вас є роль лідера, оскільки ви будете санкціонувати те, що будуть робити інші, хто працює під вашим керівництвом. Це те, що вам подобається найбільше, і в цій ролі розкривається ваш справжній потенціал. Працювати під чиїмось керівництвом – це не те, чому ви надаєте перевагу. Ви ведете за собою як лідер, не дозволяючи нікому збитися зі шляху. У вас є чітке бачення того, чого ви хочете від життя, і ви організовуєте дії всіх інших, щоб служити вашій кінцевій меті. Як лідер групи, ви не боїтеся конфліктів, тому що знаєте правильні рухи і слова, які вирішать справу на вашу користь, і якщо хтось намагається порушити мир у вашій громаді або намагається завдати шкоди вашим людям, ви знаєте, як правильно з ними поводитися.",

        "definitionReverse": "Перевернутий Імператор натякає на ваші стосунки з владою і вашу роль як лідера. Тут ставиться під сумнів те, як саме ви ставитеся до своїх людей, і яким чином ви використовуєте свою владу. Проаналізуйте, як ви ставитеся до тих, хто перебуває під вашим керівництвом, і чи не є ви занадто контролюючим або суворим. Подивіться, чи працюють ваші дії на вас або проти вас. Також може виявитися, що Вам не вистачає лідерських якостей. Ця карта в перевернутому положенні вказує, головним чином, на те, що ви зловживаєте владою і авторитетом над життям інших людей до такої міри, що це починає виглядати як зловживання владою і занадто маніпулятивно. Таке зловживання владою може виходити від вас або від когось, хто має владу над вами, наприклад, від вашого боса або батька у вашому житті. Така поведінка може бути наслідком травми, яку довелося пережити в дитинстві, і яка була результатом дій батька.<br><br><p> Інше послання, яке ми отримуємо через перевернутого Імператора, полягає в тому, що вас вважають сильною і здібною людиною. Багато людей бачать в вас свого лідера і очікують, що ви поведете їх в тому чи іншому проекті або житті. Ви дуже заслуговуєте на цю роль, оскільки неодноразово демонстрували свою здатність направляти інших на правильний шлях і успішно вести за собою. Але з якихось причин ви ухиляєтеся від цієї ролі і не наважуєтеся брати на себе відповідальність за дії інших. Якісь речі змушують вас бути невпевненим у своїх якостях, через що ви ухиляєтеся від цієї ролі. Можливо, Вам не подобається увага і світло прожекторів, які Ви отримуєте як лідер, і Ви хочете залишатися непомітним. Якщо це так, ви можете використати свої якості в інший спосіб, який допоможе всім, і вам не доведеться завжди бути в центрі уваги, наприклад, написати книгу або навчити інших, щоб вони могли продемонструвати ці якості на більш широкій платформі."
    },
    {
        "number": "5",
        "face": "images/face/05.jpg",

        "definition": "Отримання карти Ієрофант (вертикальний) в сеансі розкладу таро вказує на прийняття традиційних думок та ідей. Це говорить про те, що ви бажаєте включитися в процедуру, яка вже добре налагоджена. Однак, як би сильно ви не хотіли стати частиною того, що відбувається, ви хочете залишатися в певних традиційних межах і кордонах – слідуючи ортодоксальним ідеям і підходам. Що ж ви робите для того, щоб стати частиною екзистенціального світу? По-перше, ви намагаєтеся пристосуватися до вже існуючих думок та ідеологій. <br><br><p>Ця карта Таро, що стоїть вертикально, вказує на те, що ви відчуваєте себе краще, виконуючи те, що роблять інші, замість того, щоб бути новатором або порушувати ортодоксальний підхід до певної речі у вашому житті. Натякаючи більше на духовні церемонії або традиційні ритуали, ви стаєте частиною таких цінностей і потрапляєте в пастку, не замислюючись про те, що це може бути неправильно. Отже, коли ця карта з’являється в розкладі, вона сигналізує про інституції та типові для них методи і цінності. А для вас вона вказує на фазу немислення, коли ви будете робити те, що є, і не обдумувати правила і ситуації з вашої точки зору.",

        "definitionReverse": "Отримання перевернутої карти таро Ієрофант в розкладі на картах таро сильно вказує на бунт. Вона говорить про те, що прийшов час, і ви повинні порушити всі правила, сформовані системою, і принести зміни в світ. Усі ці традиційні практики, методи і способи повинні піти геть. І ви повинні слідувати загальноприйнятим способам виконання завдань у вашому житті. Попереду, перевернута карта таро Ієрофант хоче, щоб ви позбулися соціальних норм, які кидають виклик правилам і нормам, що оточують вас, або яким не можна слідувати тільки заради пристосуванства. По суті, ця карта більше підходить для самоаналізу того факту, що чим би ви не займалися весь цей час, чи варто було цьому слідувати? <br><br><p>Попереду Ієрофант (перевернута) сигналізує про те, що ви можете відчувати провину або почуття сорому за ті шляхи і методи, якими ви йшли протягом усього свого життя. Інтенсивно чіпляючись за традиційні засоби світу, ви повинні змінити себе і мати альтернативний спосіб життя, зроблений за вашими власними правилами. Ви повинні відокремити себе від сорому суспільства і слідувати тому, що ви вважаєте за потрібне. Всі ці практики допоможуть вам навчитися авторитету, мати власне бачення і насолоджуватися свободою."
    },
    {
        "number": "6",
        "face": "images/face/06.jpg",

        "definition": "Поява вертикальної карти “Коханці” показує прихильність, співчуття, довіру, єдність і гармонію між парою. Це уособлення глибокої, гідної самоповаги взаємності, яка існує між чоловіком і жінкою. Існує божественне почуття, яке приходить в дію, священна енергія, яка виходить за межі похоті або сексуального матеріалізму тимчасового характеру. Це ніби ти знайшов свою половинку. Це, як правило, стосується закоханих, але ви також можете відчути це співчуття і любов, пов’язану з дуже близьким членом сім’ї або щось подібне. Нагота між чоловіком і жінкою втілює найчистішу форму близькості, довіри і впевненості один в одному, і разом вони зображують потужний духовний зв’язок. <br><br><p>Якщо під час ворожіння людина отримує цю карту, вона повинна сприймати її як знак відкритого спілкування, чесності щодо тих, хто їй небайдужий, та побудови гармонійних стосунків, заснованих на повазі, любові та довірі. На більш індивідуальному рівні карта “Закохані” означає прояснення ваших принципів і переконань. Ви з’ясовуєте, хто ви є і яка ваша філософія. Карта “Коханці” – це рішення або вибір. <br><br><p>Варіант того, ким ви хочете бути в цьому житті, як і на якому рівні ви спілкуєтеся з людьми, що ви будете відстоювати, а що ні. Щоб приймати правильні рішення, необхідно спочатку розібратися у власних цінностях і переконаннях. Крім того, цей Мажорний Аркан таро є певним розвитком карти таро Ієрофант. Таким чином, воно мотивує вас слідувати певній філософії та чітко розмежовувати важливе та неважливе у вашому житті.",

        "definitionReverse": "Перевернута карта Коханці уособлює прихильність і гармонію, але в перевернутому положенні вона вказує на розладнані стосунки. Вам може бути важко спілкуватися і психічно обтяжливо. Вам здається, що ви перебуваєте на різних хвилях і більше не поділяєте одних і тих же цінностей? Якщо це так, подумайте, чому ця людина є у вашому житті. Якщо ви беззастережно кохаєте її або його, усвідомте, що цей момент незабаром закінчиться і найкраще, що ви можете зробити, – це привнести в ситуацію любов і співчуття. За інших обставин Ви можете зрозуміти, що Ви і Ваш партнер просто віддалилися один від одного і що настав час йти далі або віддалитися один від одного.<br><br><p> Якщо ваші стосунки страждають від сварок і відсутності поваги один до одного, можливо, настав час розірвати їх. Перевернуті Закохані можуть також представляти реальність того, що ваші почуття один до одного більше не є взаємними. Одна людина може бути більш захоплена, ніж інша, що може призвести до розчарування і невпевненості в майбутньому. Чи відчуваєте ви внутрішній розбрат всередині себе, а не тільки зовнішні сили? Якщо так, то для того, щоб вийти з цієї колії, ви повинні сконцентруватися на визначенні своїх особистих систем переконань і цінностей. <br><br><p>Карта “Перевернута закоханих” також позначає душу і повагу. В якій мірі ви приймаєте і дорожите тим, хто ви є, і тією цінністю, яку ви вносите в світ? Перевернута карта таро “Закохані” – це сигнал від Всесвіту про те, що ви повинні утриматися від звинувачення будь-чого навколо вас, оскільки все, з чим ви стикаєтеся, є наслідком ваших попередніх вчинків і дій. Таким чином, будьте вірні собі і краще розумійте речі і поважайте свої цінності і переконання найкращим чином."
    },
    {
        "number": "7",
        "face": "images/face/07.jpg",

        "definition": "Карта Таро Колісниця зображує тріумфуюче почуття свободи, як ніби Візника проносять по вулицях як героя. Крім того, карта висловлює подяку за добре виконану роботу і служить символом влади. <br><br><p>Великі колеса і енергійні коні прискорюють швидкість, з якою може проявитися сила волі візника. Цей тип заряду відкриває більше світу для тих, хто достатньо амбітний, щоб взяти під свій контроль Колісницю. Однак це почуття незалежності несе в собі ризик через більш швидкий темп змін і його здатність робити погані судження ще гіршими. Оскільки він досвідчений боєць, очікується, що Візник буде приділяти особливу увагу дорозі, що лежить попереду. <br><br><p>Колісниця – це карта, яка представляє силу, волю і рішучість. Ви навчилися робити вибір, який відповідає вашим ідеалам, за допомогою карти Коханців, і тепер ви дієте відповідно до цього вибору. Коли в розкладі Таро з’являється Колісниця, це означає заохочення. Ви поставили перед собою цілі і наполегливо працюєте над їх досягненням, використовуючи свою внутрішню силу. Ви досягнете успіху, якщо будете використовувати дисципліну, відданість і силу волі для досягнення своїх цілей.",

        "definitionReverse": "Коли ця карта перевернута, вона вказує на те, що ви можете вагатися, чи варто брати віжки в свої руки і брати на себе відповідальність за те, щоб привести своє життя в рух. <br><br><p>Ви усвідомлюєте, що у вас є можливість здійснити зміни, але ви ще не вирішили зробити це. Можливо, ви стримуєтесь з поважних причин, але вам ніхто нічого не нав’язує, у вас є інші варіанти. Замість того, щоб звинувачувати обставини, візьміть на себе відповідальність за власний внутрішній опір. Розворот погіршить потужний і динамічний характер карти таро Колісниця. Битва постійно йде спереду і в центрі, але екстрасенсорна карта, здається, показує, що консультант досягає успіху, тому що вона знаходиться у вертикальному положенні. Коли карта таро в екстрасенсорному читанні перевернута, результат може бути неоднозначним або потребувати значних зусиль. Коли сусідні карти таро несприятливі, успіх перетворюється на поразку, а починання, швидше за все, зазнають невдачі. Це може бути період бездіяльності, відсутності контролю або ганебної спроби уникнути відповідальності.<br><br><p> Перевернуте положення колісниці означає неефективність вашого поточного курсу дій, що аналогічно спробі змусити коня бігти в протилежному напрямку. Вам слід проаналізувати своє життя, щоб побачити, які сфери вас тягнуть вниз, і де ви намагаєтеся звернути гори, коли потрібно робити навпаки. Карта Колісниця все ще знаходиться в русі, але якщо ви спробуєте її зупинити, то, швидше за все, ваші зусилля будуть марними. Життя буде продовжуватися незалежно від того, присутні ви в ньому чи ні."
    },
    {
        "number": "8",
        "face": "images/face/08.jpg",

        "definition": "Як випливає з назви, карта таро Сила в вертикальному положенні уособлює силу, мужність, переконання і терпіння. Вона, як і Колісниця, стверджує вашу силу і здатність подолати будь-які труднощі. З іншого боку, карта таро Сила заохочує вас до успіху завдяки вашій внутрішній силі. Замість того, щоб використовувати грубу силу, вам слід використовувати гідність і такт. Карта також вказує на те, що ви здатні залишатися оптимістичними, спокійними і логічними навіть тоді, коли ваше терпіння і сила піддаються випробуванню. <br><br><p>Сила означає здатність отримати фактичний контроль над ситуацією, а не просто нав’язати свою волю, будь то через співчуття, хитрість або розуміння. Згідно з картою Таро Сила, ви дуже наполеглива людина, яка може досягти чого завгодно, якщо поставити собі за мету. Ви впевнені в собі і не боїтеся висловлюватися і бути самим собою. Перевернута карта Сила в розкладі Таро уособлює владу, хоробрість, переконання, бадьорість, енергію та дію. Це також карта контролю над обставинами, що склалися. Якщо у вас є сумніви або тривоги, знайдіть момент, щоб задіяти всю свою внутрішню силу і первісну енергію. З нею ви можете зробити все, що завгодно. Якщо ви будете продовжувати діяти таким чином, то досягнете успіху в усьому, за що візьметеся.",

        "definitionReverse": "Перевернута Сила вказує на те, що ви перебуваєте в ситуації, коли маєте обмежений вплив на поведінку. Ніяке лідерство, моделювання або переконання не зможуть вгамувати неприборкану, неконтрольовану енергію, яка була випущена на волю. Дрібні деталі будуть випущені з уваги, а стимули, які раніше використовувалися для заохочення за виконання завдань, можуть бути висміяні. Можливо, вам доведеться мовчати, захищати себе якнайкраще і чекати, поки цей перевернутий період пройде. <br><br><p>У розкладі Таро перевертання карти Сила означає крихкість, дріб’язковість, хворобу, відсутність віри і зловживання владою. Ви сповнені мужності, але не можете отримати до неї доступ. Не турбуйтеся. Вона є і готова до вас. Залиште свою невпевненість і низьку самооцінку за дверима і прокладайте собі шлях нагору завдяки своїм заслугам. При використанні в читанні перевернута карта таро Сила може вказувати на те, що ви маєте вибухові нахили або схильні до ірраціональних спалахів. <br><br><p>Карта Сила повинна м’яко нагадати вам про те, що ви повинні навчитися контролювати свої сильні емоції. В іншому випадку ви можете вчинити необдумано або сказати щось, про що згодом будете шкодувати. Карта таро Сила в перевернутому положенні також може вказувати на відсутність внутрішньої сили духу, яку ця карта часто уособлює. Ви можете відчувати себе застряглим, тому що всі інші здаються щасливими або успішними у всіх аспектах свого життя."
    },
    {
        "number": "9",
        "face": "images/face/09.jpg",

        "definition": "В цілому, карта Таро Пустельник, що стоїть вертикально, вказує на те, що ви збираєтеся вступити в період самоаналізу, інтроспекції та духовного просвітлення. Ви можете виявити, що вам потрібен час на самоті, щоб глибше усвідомити, хто ви є, піти від щоденної рутини, щоб розкрити своє справжнє духовне “я”, подумати про те, хто ви є, чого хочете від життя і які ваші цінності. Відлюдник також може уособлювати замикання в собі або ізоляцію з метою зцілення від важкої ситуації. Цей козир з Великих Арканів може вказувати на те, що ви відчуваєте антисоціальну поведінку і просто не хочете взаємодіяти з людьми в тій мірі, в якій ви зазвичай це робите. Відлюдник зрілий, проникливий і обізнаний, і це може вказувати на те, що необхідна допомога психотерапевта або психіатра. Зараз саме час зосередити свою увагу на турботі про себе. <br><br><p>Відлюдник уособлює перерву у вашій звичайній діяльності, щоб зосередити свою увагу та енергію всередині і знайти відповіді, які ви шукаєте в глибинах своєї душі. Ви усвідомлюєте, що ваше найглибше відчуття істини і мудрості знаходиться всередині вас, а не в відволікаючих факторах навколо вас. Ви залишаєте буденність позаду і вирушаєте в подорож самопізнання, покладаючись виключно на своє внутрішнє керівництво і знання. Зараз чудовий час для того, щоб відправитися в реколекції вихідного дня або святу подорож, або що-небудь інше, що дозволить вам задуматися над своїми цілями, особистими переконаннями і керівними принципами, і наблизитися до свого справжнього “я”.",

        "definitionReverse": "Коли карта Таро Відлюдник перевернута, це означає, що ви занадто сильно ізолювали себе або перебуваєте на межі цього. Перевернутий Відлюдник закликає вас реінтегруватися в світ і оточуючих вас людей, навіть якщо колись усамітнення було для вас необхідним або корисним. Проводити час в самоаналізі і саморефлексії може бути корисно в помірних кількостях, але робити це надмірно може бути шкідливо. Коли прийде час, ви повинні залишити все позаду і рухатися далі, на що вказує ця карта Великих Арканів у перевернутому положенні. Це також може вказувати на те, що ви відчуваєте себе незручно або неспокійно в соціальних ситуаціях. Поверніться на поле без страху. Якщо, з іншого боку, Відлюдник перевернутий, це може вказувати на те, що ви повністю уникаєте самоаналізу зі страху перед тим, що ви можете виявити. Це може вказувати на те, що ви стали надмірно зосереджені на комусь або чомусь, або що ваші перспективи стали занадто жорсткими і обмеженими. <br><br><p>Згідно з Таро Відлюдник перевернута, ви або витрачаєте занадто багато часу, або недостатньо часу на особистий самоаналіз. Якщо у вас виникають проблеми зі зв’язком зі своєю духовною стороною, Відлюдник перевернута пропонує приділяти більше часу роздумам і медитації. Настав час заглибитися всередину себе і заново відкрити свою більшу мету перебування тут. Цілком можливо, що ви ігнорували свій внутрішній голос, тому що були зайняті вирішенням повсякденних проблем. Відлюдник заохочує вас зазирнути вглиб своєї душі, щоб переорієнтуватися і зосередитися на духовному відновленні."
    },
    {
        "number": "10",
        "face": "images/face/10.jpg",

        "definition": "Витягування карти “Колесо Фортуни” у вертикальному положенні є показником того, що незабаром на вашому шляху відбудуться зміни, і в більшості випадків мова йде про позитивні зміни. Ці зміни можуть повністю переробити ваше життя, перетворивши його з безладу, на який ви скаржитеся, на досвід, яким ви будете дорожити. Однак потрібно пам’ятати, що не всі зміни даються легко, і, можливо, вам доведеться чимось пожертвувати. Крім того, деякі жертви, на які ви йдете, спочатку можуть здатися вам несправедливими, але в довгостроковій перспективі вони послужать вам на благо. <br><br><p>Здебільшого ми знаємо, що нам потрібно зробити в житті, щоб досягти величі, але утримуємося від цього лише тому, що ми або ліниві, або занадто зайняті іншими справами, які не служать жодній меті зробити наше життя кращим. Інколи саме ситуація, яка складається не на нашу користь, утримує нас від досягнення більшого. Карта “Колесо Фортуни” – це сигнал про те, що Всесвіт працює на вашу користь і неодмінно допоможе вам досягти поставлених цілей, якщо ви будете готові докласти хоча б крапельку зусиль. <br><br><p>Найкращі індійські ворожки стверджують, що якщо ви витягли карту “Колесо Фортуни” вертикально, переконайтеся, що ви максимально використовуєте можливості, які пропонує вам світ. Знайте, що настав час зосередитися на собі і скласти плани щодо того, чого ви хочете досягти. Якщо ви зробите це, ви дійсно досягнете успіху швидше, ніж будь-хто навколо, будь то стартап на шляху до успіху або просто складання державного іспиту. Колесо Фортуни також представляє постійно мінливі життєві цикли. Якщо є щастя, то будуть і періоди тривоги. Це в основному залежить від вашої карми.",

        "definitionReverse": "Карта таро “Колесо Фортуни” в перевернутому положенні все ще означає зміни, але такі, які ви, можливо, не захочете зустрічати з розпростертими обіймами. Перевернуте Колесо Фортуни є показником того, що попереду вас чекають важкі зміни, і якщо ви не підготуєтесь до них, справи можуть піти не дуже добре, оскільки вам буде важко до них пристосуватися. <br><br><p>Часто ми відчуваємо, що все раптово почало валитися з рук, і витягування цієї карти підтверджує цей факт. Раптові зміни можуть залишити вас безсилим, даючи відчуття, що ви більше не маєте ніякого контролю над своїм життям або емоціями. Однак, як стверджують ворожки, ці небажані зміни є скоріше результатом ваших особистих рішень, а не якихось зовнішніх сил, що діють проти вас. <br><br><p>Тому, коли ви бачите перевернуте Колесо Фортуни, рекомендується взяти на себе відповідальність за свій вибір і приймати виважені рішення. <br><br><p>Обговорення своїх рішень з близькими – це один із способів направити себе в правильне русло. Однак завжди пам’ятайте одне, що б не відбувалося, ви не повинні чинити опір змінам і нехай вони йдуть своєю чергою. Чим більше ви дозволите собі змінюватися згідно з волею домінуючої сили, тим більше ви дізнаєтеся про життя. Ці злети і падіння є частиною життя, і часто ми вчимося більше на труднощах, ніж на удачі."
    },
    {
        "number": "11",
        "face": "images/face/11.jpg",

        "definition": "Карта Справедливість уособлює верховенство закону, справедливість, правосуддя і правду. Ви несете відповідальність за свої дії і будете нести наслідки. Вас не повинно турбувати, якщо ваші дії відповідали вашому Вищому “Я” і були на благо інших. В іншому випадку ви будете покликані і змушені прийняти відповідальність за свої дії. Якщо ви нервуєте з цього приводу, майте на увазі, що карта Правосуддя не така проста, як ви можете подумати. Незважаючи на те, що ви, можливо, зробили щось, про що шкодуєте, ця карта вказує на те, що до вас будуть ставитися справедливо і без упереджень. Співчуття і розуміння йдуть рука об руку зі справедливістю. <br><br><p>Приготуйтеся визнати свої помилки і взяти на себе відповідальність за результати. Карта Правосуддя вказує на те, що якщо ви будете домагатися свого, то справедливість восторжествує. Можливо, ви берете участь у судовій справі або чекаєте на результат від керівного органу чи іншої організації. Рішення буде прийнято найближчим часом. З піднятою картою Правосуддя не існує ніяких повернень або других шансів; як тільки вердикт винесено, ви повинні прийняти його і рухатися далі. <br><br><p>Справедливість по суті полягає в пошуку істини. Заглиблюючись у свою реальність, ви виявите, що все набагато складніше, ніж ви думали спочатку. Приготуйтеся зайти в каламутну воду, коли будете думати про те, що для вас означає правда. Будьте обережні з тим, що ви вважаєте істинним, а також з тим, що ви вважаєте справедливим і моральним. Це може бути не так просто, як ви думаєте, тому будьте готові до того, щоб розслабитися і відкрити для себе нові аспекти свого світогляду.",

        "definitionReverse": "Перевернута Справедливість може означати, що ви морально усвідомлюєте, що те, що ви зробили, було неправильно. У вас є два варіанти: приховати це і сподіватися, що ніхто не дізнається, або визнати свої помилки і вжити рішучих заходів для виправлення проблеми. Інші могли не помітити цього. Обирайте те, що вважаєте правильним для себе, адже наслідки вашого рішення будуть на вашій совісті.<br><br><p> Згідно з розкладом “Справедливість перевернута”, ви можете бути не готові взяти на себе повну відповідальність за свої вчинки і спробувати “ухилитися від кулі”, звинувативши в цьому інших. Ваша нездатність піднятися над власними турботами і его заважає вам бачити загальну картину. Ви обманюєте як себе, так і інших. Проаналізуйте свою ситуацію ще раз з метою визначення сфер, в яких ви можете взяти на себе відповідальність. Після того, як ви визнали свою помилку, докладіть усіх зусиль, щоб все виправити. Завдяки цьому Ви зможете приймати більш правильні рішення і не відчуватимете жодної провини чи сорому. <br><br><p>Якщо Ви збираєтеся прийняти важливе рішення, яке вплине на інших, подумайте, чи немає у Вас упереджень або забобонів, які можуть несправедливо вплинути на Ваше рішення. Щоб прийняти обґрунтоване рішення або викрити власні упереджені думки, Вам може знадобитися зібрати більше фактів.<br><br><p> Якщо Ви перебуваєте в юридичній ситуації, Ви можете бути стурбовані несправедливим результатом або оскаржити вирок, ставлячи під сумнів юридичний процес. Можуть бути проблеми з законом або щось інше, що перешкоджає здійсненню правосуддя."
    },
    {
        "number": "12",
        "face": "images/face/12.jpg",

        "definition": "Повішений нагадує нам про те, що іноді доводиться відкладати все на потім, перш ніж рухатися вперед, інакше Всесвіт буде діяти за нас (і не завжди тоді, коли це зручно!). Можливо, вам спадало на думку прислів’я “Що привело вас сюди, не приведе вас туди”, і воно, безумовно, відноситься до цієї карти. Повішений просить Вас відпустити застарілі ментальні моделі і поведінкові звички, які більше не служать Вам, щоб сприйняти своє оточення під новим кутом зору і скористатися новими можливостями, які інакше були б приховані від Вас, якби Ви не застосували перерви. <br><br><p>У цьому і полягає проблема. Ці “паузи” можуть бути навмисними або ненавмисними. Якщо ви в гармонії зі своєю інтуїцією, ви зрозумієте, коли настав час призупинити справи і натиснути на гальма, перш ніж все вийде з-під контролю. Якщо ви перебуваєте поза гармонією і сліпі до цих інтуїтивних підказок, Всесвіт, швидше за все, призупинить для вас справи у вигляді постійних викликів, хвороб і розладів. Якщо ви ігноруєте “паузу”, коли вона наближається, Всесвіт буде збільшувати гучність до тих пір, поки ви більше не зможете її ігнорувати.<br><br><p> Якщо в розкладі Таро з’являється “Повішений”, ваші проекти та діяльність можуть різко і несподівано зупинитися. Не продовжуйте рухатися вперед в надії, що більша сила буде рухати вас в потрібному напрямку. Прийміть можливість зробити паузу і використовуйте її для переоцінки того, де ви знаходитесь на своєму шляху. Ви не зможете побачити те, що формується, якщо не дасте цьому часу і простору, якого воно потребує.",

        "definitionReverse": "Повішений пропонує вам зробити паузу і розглянути речі під іншим кутом зору. Коли ця карта перевернута, це може означати, що ви усвідомлюєте, що повинні зробити паузу, але відмовляєтеся це зробити. Замість цього ви заповнюєте свій час діяльністю та ініціативами, щоб зайняти себе і відвернути увагу від реальної проблеми, що стоїть перед вами. Ваше тіло і дух кажуть вам розслабитися, але ваш розум не дозволяє. Зупиніться і зробіть перерву, поки ще не пізно. Якщо ви проігноруєте це, всесвіт збільшить гучність, і ви можете в кінцевому підсумку розбитися. Отже, як тільки ви почуєте поклик, заплануйте час, щоб налаштуватися і послухати. <br><br><p>На превеликий жаль, ви вже можете опинитися в ситуації, коли все відкладено на потім. Коли “Повішений” перевертається, це може вказувати на те, що ви відчуваєте труднощі в результаті дії інших людей або факторів. Незалежно від вашого опору, дуже важливо, щоб ви прийняли “те, що є” і відпустили свою прихильність до того, як все повинно бути. Коли життя йде не зовсім так, як ви планували – а воно ніколи не йде! – пливіть за течією і відпустіть свою хватку. <br><br><p>Якщо ваше життя вже призупинилося на деякий час, Перевернутий “Повішений” може бути знаком того, що тепер ви можете рухатися вперед зі свіжим поглядом і відродженим почуттям життєвої сили. Ви можете виявити, що справи йдуть більш гладко і що ви готові знову рухатися вперед. Можливо, у вас стався прорив або чітке усвідомлення того, що вам потрібно підходити до речей по-іншому. Ви готові внести ці зміни і рухатися вперед з новою перспективою."
    },
    {
        "number": "13",
        "face": "images/face/13.jpg",

        "definition": "З усіх карт Таро смерть, ймовірно, є тією, яку люди бояться і не розуміють найбільше. Більшість людей впадають в паніку, коли ви навіть згадуєте назву цієї карти, тому що вони бояться, що вона втратить свідомість і зникне, як тільки з’явиться. Заспокойтеся! Однією з найбільш вигідних карт у колоді є карта Смерті. Карта Смерті символізує кінець важливого етапу або елементу вашого існування, який, як ви визнаєте, більше не функціонує після паузи і роздумів, звільняючи місце для чогось набагато ціннішого і важливішого. Щоб відкрити інші двері, перші повинні бути зачинені. Ви повинні залишити минуле позаду і розійтися в різні боки, щоб скористатися новими шансами та можливостями. <br><br><p>Хоча спочатку це може бути важко, ви швидко зрозумієте, наскільки це важливо і як це містить потенціал для відродження і змін. Ви можете відчувати фізичний і емоційний біль, якщо відмовляєтеся прийняти ці важливі цілі, але якщо ви використовуєте свою уяву, щоб намалювати інший сценарій, ви дозволяєте формуватися більш позитивним моделям. Смерть зображує подібний період глибоких змін, змін і переходу. Щоб вітати нове, ви повинні змінити себе і позбутися старого. Будь-яку зміну у вашому житті слід сприймати як благотворну, очищувальну, перетворюючу силу. Більш широке, більш повноцінне переживання життя може бути можливим після проходження і видалення обмежуючих елементів. <br><br><p>Різка і несподівана трансформація – тема карти Смерть. Вона зачіпає кожного; те ж саме стосується і суттєвих змін, незалежно від того, ким ви є, скільки у вас багатства, де ви проживаєте або якого кольору ваша шкіра. Таким чином, карту Смерть можна розглядати як попередження про те, що ви можете опинитися в пастці на хвилі глибоких змін і бути не в змозі уникнути їх наслідків. Незважаючи на те, що потрясіння є небажаними і болючими, будь-які значні зміни можуть також принести з собою кілька несподіваних потрясінь, які призведуть до нових шансів і переваг.",

        "definitionReverse": "Смерть (перевернута) може вказувати на те, що ви збираєтеся пройти через значну трансформацію, але відкидаєте її. Вам може бути складно відпустити, або вам може знадобитися допомога в тому, як здійснити необхідні зміни. Ви все ще дотримуєтеся негативних поглядів з історії, які можуть перешкоджати новому шансу. Ваше життя зайшло в глухий кут, і ви відчуваєте, що перебуваєте в підвішеному стані в результаті вашого відторгнення. Коли смерть відміняється, у вас з’являється шанс прийняти зміни, а не боротися з ними. Подивіться, які прекрасні можливості відкриваються перед вами, коли ви говорите “так” змінам. Майбутнє стає світлішим, коли ви вчитеся відпускати минуле і підкорятися сьогоденню. Повторюйте це твердження: “Я приймаю майбутнє у всіх формах”, щоб допомогти цьому процесу. Ви будете здивовані тим, як ця непомітна зміна енергії робить можливим відкриття воріт в тих напрямках, яких ви не очікували. <br><br><p>Смерть (перевернута) може вказувати на те, що ви маєте справу зі значним особистим розвитком, часто в таємниці і поза увагою інших. Щоб звільнити місце для появи нового, ви відпускаєте те, що більше не продовжує служити вам. Ви можете зробити це, відпустивши страх і обмежуючі ідеї, змінивши свою поведінку, або використовуючи рослинну медицину чи інший вид духовного зцілення, щоб пройти фізичне очищення і змінитися."
    },
    {
        "number": "14",
        "face": "images/face/14.jpg",

        "definition": "Помірність (вертикально) може допомогти вам жити стримано, терпимо і гармонійно. Життєвій силі дозволено текти через вас без опору або зусиль, оскільки ви стабілізуєте свою енергію. Настав час відновити свій потік і відновити порядок і гармонію у своєму житті. Ця карта закликає вас зберігати самовладання навіть перед обличчям стресу або негараздів. Тримайте свої емоції під контролем і зберігайте рівний темперамент. Ви опанували вміння зберігати самовладання під тиском. Дрібниці вас не турбують, тому що у вас, здається, нескінченний запас терпіння. <br><br><p>Ви досягнете і відчуєте життєву повноту в результаті вашої поваги до гармонії і миру. Щоб бути поміркованим, ви повинні вибрати золоту середину і розглянути всі точки зору. Бути дуже відвертими або сперечатися в цей час недоречно. Будьте на сторожі миру і вибирайте розумну, виважену стратегію, уникаючи при цьому будь-яких ексцесів. Для зміцнення гармонії і співпраці залучайте інших і об’єднуйте багато народів. Співпрацюючи, ви зможете використовувати ідеальне поєднання талантів, досвіду, здібностей і компетенцій. Алхімія існує всередині Стриманості.<br><br><p> Тема цієї карти Таро – змішування, змішування та об’єднання різних речей для отримання чогось нового і набагато ціннішого, ніж сума його частин. Термін “змішування” може стосуватися найрізноманітніших речей, таких як щаслива сім’я, художник, який інтегрує багато засобів або методів, міксолог, який створює нові та інтригуючі напої, або гурман, який об’єднує різні кулінарні традиції. Карта “Поміркованість” вказує на те, що ви ставите перед собою чітку, довгострокову мету. Замість того, щоб рухатися швидко, ви не поспішаєте, щоб переконатися, що виконуєте завдання якнайкраще. Ви усвідомлюєте, що для досягнення поставлених цілей необхідна зважена, цілеспрямована стратегія.",

        "definitionReverse": "Помірність (перевернута) – це ваша можливість (або іноді ваш сигнал обережності) швидко відновити рівновагу і налаштуватися, якщо ви нещодавно пережили період надмірностей. Ви могли переїдати, часто пити, робити дорогі покупки, сваритися з членами сім’ї або мислити негативно. В результаті цих дій ви все більше віддаляєтеся від того, хто ви є, і від завдань, які ви тут виконуєте. Тому настав час зупинитися. Як то кажуть, все в міру. Або ж ви можете виявити, що потребуєте повного утримання, щоб розірвати це руйнівне коло і відновити рівновагу у своєму житті.<br><br><p> Ще одна ознака того, що у вашому житті щось “не так” і викликає стрес і напругу – це помірність навпаки. Життя йде не так гладко, як ви собі уявляли, або маленький голос всередині говорить: “Зачекай хвилинку! Мені це не подобається! Ви можете не звертати на нього уваги і займатися своїми звичними справами. Однак прислухайтеся до поради цієї карти: Якщо ви залишитеся в цьому стані протягом тривалого періоду, цей голос буде ставати все сильнішим і жорсткішим, поки ви не прислухаєтесь до нього. Або ж ви можете прислухатися до нього негайно і внести необхідні зміни, щоб відновити свій потік. Спробуйте скоординувати свої повсякденні справи з вашим тривалим баченням і більш глибоким змістом, утримуючи свою увагу на них.<br><br><p> Перевернута Поміркованість може означати час самоаналізу, під час якого ви можете переоцінити свої життєві пріоритети. Ви можете відчувати внутрішній поклик, але ваша повсякденна діяльність може не відповідати тому, що відбувається. Розгляньте це як можливість гармонізувати свої внутрішні та зовнішні вібрації. Для створення більшого балансу і значущості відповідно до ваших нових цілей, можливо, вам доведеться внести зміни в вашу життєву ситуацію, міжособистісні зв’язки, роботу і повсякденну рутину. У міру того, як ви будете відповідати своєму внутрішньому і зовнішньому світам, не дивуйтеся, якщо ви відчуваєте напругу або навіть конфлікт; це нормальний аспект процесу згладжування і досягнення позитивних змін."
    },
    {
        "number": "15",
        "face": "images/face/15.jpg",

        "definition": "Карта Таро Диявол може представляти смуток або залежність в загальному сенсі. Це також може вказувати на почуття ув’язнення або пастки. Ця карта Старших Арканів в розкладах Таро заохочує відчуття обмеженості зовнішніми силами або обставинами, які виходять з-під вашого контролю, залишаючи вас безпорадними та жертвами. Але таку ілюзію створює Диявол. Ви несете відповідальність за свої вчинки і обмежені лише тим ставленням і поведінкою, яку ви вирішили продемонструвати. Зберігайте рішучість і відмовляйтеся поступатися контролем. Ви не зобов’язані миритися з чиїмось негативом, критикою, обманом або поганим поводженням.<br><br><p> Незалежно від того, наскільки безнадійною може здаватися ситуація на поверхні, у вас завжди є варіанти, і ви завжди можете зробити конструктивні кроки для поліпшення свого становища. Будьте свідомі того, як ви ставитеся до інших, і переконайтеся, що ви не намагаєтеся маніпулювати або контролювати когось у своєму житті. Прямостоячий Диявол у вашому розкладі Таро може також представляти імпульсивну, нав’язливу або потайливу поведінку. Це може бути ознакою того, що ви втрачаєте контроль. Карта Таро Диявол може вказувати на те, що у вас розвинулася нездорова одержимість матеріальними благами, статусом або владою. Це також символ матеріалізму. Зосередьтеся на речах, які допоможуть вам відчути себе по-справжньому повноцінною особистістю, оскільки ці речі цього не зроблять.",

        "definitionReverse": "У перевернутому положенні карта Диявол може вказувати на те, що ви намагаєтеся жонглювати занадто великою кількістю різних обов’язків у своєму житті. Щоб зняти стрес, вам слід, як мінімум, зробити невелику паузу. Якщо ви відчуваєте, що не можете взяти на себе все, варто подумати про власне благополуччя і дати собі перепочинок. Перевертання карти “Диявол” у вашій сфері діяльності може бути сприятливим. Ви будете перевантажені, якщо візьметеся за занадто багато справ. Коли карта Диявол перевернута, вона попереджає вас про те, що ви взяли на себе занадто багато зобов’язань і іноді вам важко встигати за своїм напруженим графіком або оплачувати свої витрати. <br><br><p>Можливо, вам доведеться надати своїм зобов’язанням більшої структури, використовуючи бюджети, списки справ, попереднє планування, щоденник і ефективний тайм-менеджмент. Відмовтеся від можливостей, які більше не відповідають вашим цілям. Карта Диявол в перевернутому вигляді також може означати, що ви вкладаєте занадто багато грошей в один аспект свого життя на шкоду іншим. Перевернута карта Диявол може означати, що ви намагаєтеся взяти на себе більше, ніж ви можете в цілому впоратися. Цілком можливо, що ви жонглюєте занадто великою кількістю завдань одночасно і не в змозі підтримувати гармонію у всіх сферах свого життя. Ця карта Малих Арканів вказує на почуття перенапруження, дезорганізацію та відчуття пригніченості. <br><br><p>Перевернута карта Диявол може вказувати на те, що ви приймаєте погані рішення в стані стресу і, можливо, втягуєте себе в більше неприємностей, ніж вам потрібно. Це також може означати, що вам потрібно підготуватися до несприятливих погодних умов, маючи запасні плани. Мінуси карти “Диявол” персоніфікуються, коли вона перевернута. Постійний дисбаланс починає пригнічувати жонглера, який намацує монети. Карта Диявол пропонує вам шукати дисбаланс у власному житті і розробляти плани по його виправленню, коли ви перебуваєте в перевернутому положенні. Для цього відкрийте для себе техніки зниження стресу при одночасному розслабленні тіла і розуму."
    },
    {
        "number": "16",
        "face": "images/face/16.jpg",

        "definition": "Очікуйте несподіваних, в тому числі значних змін, потрясінь, руйнувань і потрясінь, коли в розкладі Таро з’являється карта Вежа. Це може бути розрив стосунків, смерть коханої людини, фінансовий крах, проблеми зі здоров’ям, стихійне лихо, втрата роботи або будь-який інший травматичний досвід, який змушує вас відчувати себе фізично, інтелектуально і духовно потрясеними. Ви не можете уникнути цього. Зміни прийдуть, щоб перевернути все, принести сум’яття і зруйнувати все на своєму шляху, але повірте мені, це все на краще. Коли ви відчуваєте себе захищеними і спокійними, приходить піковий момент, який збиває вас з ніг. <br><br><p>Брехня і омани, якими ви годували себе, руйнуються блискавкою ясності і розуміння, і істина нарешті просвічує. Ви можете виявити, що будували своє існування на хитких підвалинах, таких як неправильні припущення, неправда, ілюзії, очевидна брехня і так далі. Це усвідомлення може призвести до того, що ваш світ завалиться у вас на очах так, як ви ніколи не могли передбачити. Усе, що ви вважали істинним, виявилося хибним. Тепер ви не впевнені в тому, що є справжнім, а що фальшивим, а також у тому, чому ви можете довіряти, а чому ні. Коли ваші основні переконання ставляться під сумнів, це може викликати неймовірне здивування і збентеження. <br><br><p>Але з часом ви зрозумієте, що ваші попередні уявлення були засновані на помилкових припущеннях, і що ваші нинішні догми є більш точним відображенням реальності. Дозволивши цій структурі самознищитися, ви зможете перебудуватися і переорієнтуватися, що є наймудрішим способом дій. І давайте подивимося правді в очі, коли ви стикаєтеся з таким явищем, як Вежа, ви змушені прийняти хаос і руйнування, незалежно від того, наскільки це може бути боляче або небажано. Зміни на цьому рівні є складними, але ви повинні мати віру в те, що все відбувається не просто так, і що життя відбувається ДЛЯ вас, а не ПРОТИ вас. Ваша душа зможе просунутися вперед завдяки цьому руйнуванню.",

        "definitionReverse": "Можливо, ви переживаєте великий період особистого переходу і потрясінь, згідно з перевернутою Вежею. На відміну від карти “Вежа”, де трансформація часто є результатом зовнішніх факторів і навіть може здатися нав’язаною вам. Натомість, отримуючи “Перевернуту вежу”, ви стимулюєте зміни і кидаєте виклик вашій основній моралі, принципам і цілям. Знайшовши новий духовний шлях, ви можете пережити духовне пробудження. Ви можете усвідомити, що більше не здатні підтримувати попередні моделі, що змусить вас змінити свої думки і ставлення до важливих питань.<br><br><p> Або, за більш екстремальних обставин, ви можете пережити екзистенційну кризу і палко сумніватися в сенсі свого життя. Хоча це може бути тривожним моментом, не втрачайте віри в результат і вважайте, що все складеться на краще. Щоб перейти в нову і вдосконалену версію себе, ви несете в собі зміни і трансформацію. Вежа (перевернута) може іноді вказувати на те, що ви відкладаєте істотні руйнування і потрясіння зі страху перед змінами. <br><br><p>Можливо, ви заперечуєте, що зміни відбуваються. Або, можливо, ви продовжуєте триматися за старі переконання, знаючи, що вони більше не відповідають дійсності і не приносять вам користі. Навіть якщо ви цього не хочете, ви повинні витримати цей важкий період, щоб отримати розуміння і просунутися у своєму житті. І майте на увазі, що цей зсув буде тільки більше прокладати собі шлях у вашому житті, якщо ви будете продовжувати протистояти йому. Карта Вежа, безумовно, принесе зміни і прогрес. Вона не зникне, як би ви не намагалися її відкинути або приховати; замість цього вона просто стане голосніше і, можливо, спричинить більше руйнувань."
    },
    {
        "number": "17",
        "face": "images/face/17.jpg",

        "definition": "Зірка (вертикально), є довгоочікуваним полегшенням. Ви подолали численні перешкоди і звільнилися від будь-яких обмежувальних думок, які раніше обмежували вас. Ви починаєте розуміти, ким ви є насправді в глибині душі, під усіма нашаруваннями. Ви усвідомлюєте, що ви постійно пов’язані з Божественною і чистою люблячою енергією, незалежно від того, що підкидає вам життя. Ви володієте свіжим розумінням того, хто ви є і наскільки ви фундаментально важливі. <br><br><p>Попереду ця карта обіцяє вам знову знайдену довіру та оптимізм, а також відчуття справжніх благословень Всесвіту. Ви починаєте новий етап у своєму житті, спокійний, сповнений любові та стабільного психічного здоров’я. Все можливо, коли у вас є карта “Зірка”, і магія оточує вас. Усвідомлення того, що ваші прагнення можуть здійснитися, наповнює серце оптимізмом і піднімає дух до найвищих з висот. Дозвольте собі прагнути, мріяти і всіляко підносити себе, щоб досягти небес. Вони вже чекають на вас тут. <br><br><p>Почуття натхнення, сенсу або значущості у вашому житті також може бути чимось, що ви бажаєте знайти або заново відкрити. Ви переживаєте величезний життєвий зсув, еволюціонуючи від старого вас до нового вас, і тим самим ви виховуєте новий світогляд: “Геть старе і вперед до нового! Приймаючи це рішення, ви обираєте своє найкраще “я”. Це інтенсивна духовна подорож, яка надасть вашому життю більше сенсу і мети і поповнить вашу внутрішню енергію. Зніміть всі обмежуючі припущення, удавання і брехню, щоб розкрити своє справжнє “я”. Будьте сприйнятливі до змін і розвитку, прислухайтеся до свого внутрішнього спокійного голосу.",

        "definitionReverse": "Можливо, ви зневірилися у Всесвіті, якщо бачите перевернуту зірку. В даний час ви можете відчувати себе перевантаженим життєвими труднощами і задаватися питанням, чому вас змушують проходити через це. Звичайно, життя може бути непередбачуваним, але дійсно? Чому саме зараз і чому саме це? Можливо, ви благаєте Всесвіт про допомогу, але вам важко зрозуміти, яким чином Бог на вашому боці. Ви помітите це, якщо придивитесь уважніше. Божественне завжди присутнє. Подумайте на хвилину про великий урок, який ви отримуєте в житті, і подумайте, як це є благом, а не покаранням. <br><br><p>Зірка (перевернута) часто включає в себе випробування віри. У вас є два варіанти, коли ви стикаєтеся з важкими обставинами: або ви розпадетеся, як Вежа, або збережете віру в те, що Божественне присутнє скрізь. Крім того, ви дізнаєтеся, як мати віру як у всесвіт, так і в себе. Ви є провідником для Божественного, і тоді, коли ви вірите в себе, ви даєте Божественному місце, щоб виразити себе. Крім того, перевернута зірка вказує на те, що ви не натхненні і не залучені до життя або його аспектів, наприклад, роботи, хобі, стосунків, особистих проектів тощо.<br><br><p> Можливо, у вас було багато енергії і бачення, коли ви тільки починали, але тепер ви виявляєте, що монотонні, щоденні ритуали переповнили вас. Коли ви відчуваєте відстороненість від роботи, яку виконуєте, і сумніваєтеся, чи варто рухатися далі або щось змінювати, ця карта особливо доречна для ворожіння на кар’єру. Також карта “Зірка” (перевернута) вимагає від вас відновити зв’язок з вашими цінностями і причиною вашого перебування в цьому втіленні. Ви відкриєте для себе нові джерела натхнення, якщо проживете своє повсякденне життя, слідуючи цій меті."
    },
    {
        "number": "18",
        "face": "images/face/18.jpg",

        "definition": "Карта Місяць (у вертикальному положенні) уособлює ваші тривоги та ілюзії, які часто з’являються, коли ви уявляєте собі страхіття в сьогоденні та майбутньому в результаті попереднього досвіду. Можливо, ви відчували емоційні страждання через травматичні спогади, і замість того, щоб розібратися з почуттями, ви придушили їх глибоко в своїй підсвідомості. Зараз ці почуття виходять на поверхню, і ви можете виявити, що перебуваєте під їх впливом на підсвідомому або свідомому рівні. Наприклад, якщо ви пережили автомобільну аварію в молодості і не розібралися зі своїми почуттями, ви можете відчувати смуток або тривогу кожен раз, коли сидите на задньому сидінні транспортного засобу. Підключіться до своєї підсвідомості, щоб відпустити будь-які занепокоєння або тривоги, що заважають вам рухатися вперед. Цій процедурі може допомогти гіпноз, консультування та шаманське зцілення. <br><br><p>Коли Місяць знаходиться у вертикальному положенні, це може бути ознакою непередбачуваності та омани, коли все не так, як здається. Коли з’являється Місяць, не поспішайте з судженнями, оскільки згодом може виявитися, що ви не володіли всіма необхідними знаннями. Щоб осягнути те, що перед вами, необхідно прислухатися до своєї інтуїції і вірити в неї. Замість того, щоб аналізувати ситуації, спробуйте відчути їх. Відпустіть будь-які свідомі розумові перешкоди або думки, що завдають собі шкоди, і йдіть за своїми інстинктами. Якщо ви будете звертати увагу і використовувати свої міркування для правильного аналізу повідомлень підсвідомості, ваші сни, інтуїція і внутрішнє керівництво приведуть вас до більш високих рівнів знань.<br><br><p> Коли у вашому розкладі на картах Таро з’являється карта Місяця, зосередьтеся на тому, щоб звернути увагу на місячні фази, і використовуйте ритуал, уяву або читання Таро, щоб пристосуватися і адаптуватися до її божественної сили. Відкрийте для себе глибокі інтуїтивні прозріння і проблиски того, що знаходиться за межами звичайного життя, з’єднавшись з божественним жіночим началом. Ставте свої цілі і сійте насіння можливостей для розвитку в Молодик. Вшануйте свої досягнення в повний Місяць і подумайте, що вам потрібно відпустити, щоб звільнити місце для появи нових граней вашої особистості.",

        "definitionReverse": "Перевернутий Місяць говорить про те, що в даний час ви справляєтеся з оманою, тривогами і занепокоєнням, і що поганий вплив цих енергій нарешті починає зникати. Ви долаєте свої занепокоєння і страхи, а також вчитеся звільнятися від таких обмежувальних ідей і того, як вони впливають на ваше життя. Цей досвід дійсно звільняє і трансформує. Щоб уникнути своїх похмурих тіней, ви можете спробувати засунути ці емоції ще більше у свій розум. Ви можете уникати своїх почуттів і діяти так, ніби все гаразд, тому що ви не готові протистояти їм. Такий підхід може бути ефективним в короткостроковій перспективі, але в кінцевому підсумку вам доведеться знову зіткнутися з цими почуттями. <br><br><p>Місяць (обернений) може також вказувати на те, що ви отримуєте екстрасенсорні та інтуїтивні повідомлення, але відчуваєте труднощі з розшифровкою їх значення для себе. Можливо, що повідомлення неясне або що ваша інтерпретація відрізняється від інших інтерпретацій. Вас просять сконцентруватися на своєму внутрішньому голосі, а не на голосі іншої людини, поки Місяць перебуває у зворотному стані. Повірте, що ви вже володієте рішеннями, які ви шукаєте; прислухайтеся до своєї внутрішньої системи керівництва для цих рішень. Оскільки багато ваших підсвідомих повідомлень будуть надіслані вам через ваші сни, зверніть на них пильну увагу і ведіть щоденник. Якщо у вас все ще виникають проблеми, запишіть отримані повідомлення і поверніться до них, коли у вас буде більше часу."
    },
    {
        "number": "19",
        "face": "images/face/19.jpg",

        "definition": "Сонце (у вертикальному положенні) означає досягнення, блиск і достаток. Сонце пропонує вам мужність і запевняє, що ваша сліпуча, життєрадісна енергія буде супроводжувати вас скрізь, куди б ви не пішли, і приносити вам задоволення і радість незалежно від того, що ви робите. Ви притягуєте до себе оточуючих, тому що завжди зберігаєте позитивний настрій і вносите в їхнє життя стільки тепла. Ця прекрасна, любляча енергія допоможе вам досягти успіху і пережити важкі часи. Крім того, ви можете ділитися з людьми своїми найкращими рисами і досягненнями. Випромінюйте свою індивідуальність і свої цінності, випромінюйте свою прихильність до людей, які вам небайдужі. <br><br><p>Попереду, згідно з прогнозами, карта Таро Сонце дає вам обіцянку, яку ви очікували, якщо ви переживали складний час: все стане набагато, набагато краще! Ви дізналися про себе і свою мету перебування тут, подолавши перешкоди на своєму шляху. Зараз ви сповнені енергією і завзяттям до майбутнього, і ви вже можете бачити успіх і багатство, що приходять на ваш шлях. Вас переповнює впевненість, оскільки ви впевнені, що все складеться якнайкраще. Чудове життя! <br><br><p>Більше того, ця карта Таро пов’язує вас з вашим джерелом сили, яка є багатою внутрішньою енергією, що вже сяє крізь вас, а не егоїстичною, заснованою на страху силою. Вона буде закликати вас чесно виражати те, ким ви є, і повністю усвідомлювати світ навколо вас. Ви відчуєте це у вашій чакрі Сонячного Сплетіння. Вас закликають дати світу потужний вилив вашої енергії і здібностей, оскільки ви маєте те, чого бажають люди. Щоб виразити свою силу конструктивно, підключіться до неї і застосуйте свою Божественну волю.",

        "definitionReverse": "Ваша внутрішня дитина манить вас відпустити, коли ви отримуєте карту таро Сонце (перевернута) під час сеансу таро. Дорослі часто втрачають можливість отримувати задоволення через щоденну метушню. Однак, якщо ви проведете хоча б трохи часу, спостерігаючи за грою дитини, ви швидко зрозумієте, наскільки чудовим і прекрасним може бути життя, якщо ви вирішите відмовитися від усіх турбот і страхів. Коли в розкладі Таро з’являється “Перевернуте Сонце”, вважайте це зеленим світлом для того, щоб відпочити від своїх зобов’язань і обов’язків, нехай навіть на невеликий період.<br><br><p> Дозвольте вашій душі і вашому серцю злетіти вільно, коли ви танцюєте і співаєте без нікого поруч. Можливо, вам буде важко бачити позитивні сторони життя, якщо сонце повернулося до вас спиною. Ви могли зіткнутися з невдачами, які зменшили ваше завзяття і оптимізм і, можливо, змусили вас задуматися, чи зможете ви досягти того, що ви почали робити. Ви можете відчувати себе пригніченими або виключеними і перестати отримувати задоволення від поставленого завдання. Ваш майбутній курс і напрямок можуть здаватися туманними або перекошеними. Однак Сонце рідко буває поганою картою, тому це лише короткочасна ситуація. <br><br><p>Якщо ви налаштовані на це, ви можете швидко стерти перешкоди, які спостерігаєте. Просто для цього може знадобитися трохи більше роботи, ніж зазвичай. З іншого боку, ви можете бути занадто оптимістичними або самовпевненими. Хоча ви впевнені в собі, ви могли дозволити своїй впевненості зробити вас егоцентричним і сліпим до свого потенціалу. Чи говорите ви правду іншим і собі? Або ви намагаєтеся продати себе дешево, розмовляючи про себе? Попросіть інших про критику і трохи перспективи, якщо це зачепить вас за живе."

    },
    {
        "number": "20",
        "face": "images/face/20.jpg",

        "definition": "Карта Суд у вертикальному положенні закликає вас рухатися вперед і прийняти вищий стан свідомості, щоб служити своєму вищому благу. Ви переживаєте духовний досвід і усвідомлюєте своє справжнє призначення. Це ваше космологічне просування! Коли приходить поклик, ви готові відповісти. Зверніть увагу на гучнішу частоту. Зробіть крок в цю свіжу ітерацію того, ким ви є насправді і відпустіть старого вас. На рішення, що змінюють життя, часто вказує вертикальна карта Суд, але на відміну від тих, що пропонуються раціональною картою Правосуддя, цей вибір вимагає поєднання інтуїції та інтелекту. Ви можете стояти перед рішенням і усвідомлювати, що воно призведе до істотного зрушення, яке буде мати вплив протягом тривалого часу. Прислухайтеся до себе, вірте у свій вибір і будьте впевнені, що ви на правильному шляху. Якщо ви все ще не розумієте обставини, використовуйте свою історію та життєвий досвід як орієнтир.<br><br><p> Коли критичний поворотний момент у вашій подорожі не за горами, в розкладі на картах Таро з’явиться судження Ви вивчили, оцінили і винесли уроки зі свого попереднього досвіду. Нарешті, шматочки вашої життєвої головоломки складаються разом, щоб створити повну картину подій вашого життя. Тепер ви готові залишити минуле позаду, оскільки це об’єднання загоїло глибокі рани. Очистивши будь-які проступки або жалю і відпустивши будь-який сором або страждання за минуле, ви досягли відпущення гріхів. Після цієї процедури очищення ви відчуєте себе оновленими і готовими приступити до будь-яких нових труднощів.",

        "definitionReverse": "Суд (Перевернута) вимагає періоду самоаналізу. Ви могли б отримати глибоке усвідомлення всеосяжних тем, що проходять через ваше життя, за допомогою медитації або мовчазних роздумів, а також того, що ви можете зробити або змінити, щоб запобігти цим речам. Ви могли б тримати їх у таємниці або приховувати через занепокоєння тим, як до вас ставитимуться інші люди. Працюйте над своїм его, самоприйняттям, свідомістю, вивільненням і звільненням, щоб позбутися цих жалю, провини і будь-якого супутнього сорому. Скасоване Судження часто проявляється, коли Космос намагається спілкуватися з вами і вітати вас до чогось більшого, але ви не звертаєте на це уваги.<br><br><p> Можливо, ви неохоче відповідаєте на заклик, тому що боїтеся ціни, або, можливо, ви боїтеся, що не готові взяти на себе більшу відповідальність і вважаєте за краще залишатися обережними. Ви з усіх сил намагаєтеся поводитися так, ніби нічого не сталося, і продовжуєте займатися своєю звичайною діяльністю, сподіваючись, що все минеться само собою. Але давайте подивимося правді в очі, “дзвінок” ніколи не припиняється; скоріше, він просто стає дедалі гучнішим, поки ви не дасте знати про це. Настав час подолати свої внутрішні сумніви і занепокоєння і повірити у те, що Всесвіт захистить вас. <br><br><p>Коли Суд (перевернутий) з’являється у ваших розкладах, іноді це може означати, що ваш раціональний мозок кричить голосно і чітко. Ви можете ставити під сумнів свої здібності або давати собі несприятливі поради. Це заважає вам повністю розкрити свій потенціал і стати самим собою. Дайте своєму внутрішньому критику ім’я, визнайте його як окремий аспект себе, вислухайте його, прийміть свою стурбованість і запевніть себе, що все буде добре. Ви можете зруйнувати шаблон самокритики за допомогою зосередженої дисципліни і замінити його більш обнадійливими сигналами про те, чого можна досягти."
    },
    {
        "number": "21",
        "face": "images/face/21.jpg",

        "definition": "Отримавши у своєму розкладі таро карту Світ (у вертикальному положенні), ви сяєте від задоволення і почуття виконаного обов’язку. В даний час ви насолоджуєтеся відчуттям завершення і успіху після того, як тривалий проект, час навчання, романтичний зв’язок або професійні зусилля досягли свого завершення. Ця карта може означати закінчення школи, одруження, народження дитини або реалізацію давніх амбіцій. Нарешті, ви виконали свій намір або місію. Всі частини на своїх місцях, ви робите те, що необхідно для досягнення ваших цілей, і все знаходиться на своїх місцях. У вас є відчуття завершеності. <br><br><p>Карта Світ зараз закликає вас обміркувати свій шлях, відсвяткувати свої успіхи і звернути увагу на свої духовні вчення. Святкуйте свої досягнення і отримуйте задоволення від реалізації поставлених цілей. Ви – сильний, мудрий і більш досвідчений професіонал, яким ви є сьогодні, завдяки всім перемогам і випробуванням, які ви подолали на своєму шляху. Дякуйте Творцю за все, що ви виростили і зібрали. І наостанок, будьте обережні, не переходьте відразу до наступної великої справи, знайдіть час, щоб відсвяткувати свій прогрес, і це допоможе вам досягти успіху, коли прийде час братися за наступне завдання.<br><br><p> Навіть якщо ви ще не закінчили, ви дуже близькі до цього. Щоб перейти на вищий рівень і досягти справжнього успіху, вам все ще може знадобитися більший ступінь розуміння. Згадайте свій попередній досвід і пишайтеся тим, як далеко ви просунулися і що відкрили для себе на цьому шляху. Ви можете бути здивовані, коли подивитеся на свої досягнення і своє зростання. Цей самоаналіз також може бути саме тим, що вам потрібно для завершення вашого проекту.",

        "definitionReverse": "Перевернутий Світ означає, що ви хочете поставити крапку в особистій справі. Можливо, ви хочете рухатися далі, але все ще емоційно пов’язані з попередніми стосунками. Ви також можете уявити, як одного разу влізете в свої колишні вузькі штани, але раптом зрозумієте, що минуло 10 років і ваша фізіологія і тип фігури змінилися. У глибині душі ви усвідомлюєте, що для того, щоб переступити через минуле і прийняти те, де ви перебуваєте в сьогоденні, потрібно відпустити минуле. Пошук закриття може бути дуже самотнім шляхом, який ви прокладаєте за допомогою письма, візуалізації, енергетичної роботи та консультування. <br><br><p>Це може вказувати на те, що у вас є величезні цілі, яких ви хочете досягти, або величезні проекти, які ви хочете завершити, але ви не вживаєте необхідних заходів, щоб дістатися до них. Ви можете обрати найпростіший або найшвидший шлях до своєї мети, але він не дасть бажаного ефекту. Навіть якщо кінцева точка однакова, сходження на вершину з підніжжя – це зовсім інший досвід, ніж підйом на вершину на гелікоптері. Щоб розвиватися і вчитися, ви повинні пройти скрізь злети і падіння на цьому шляху. І як тільки ви досягнете своєї мети, ви відчуєте таке чудове почуття завершеності.<br><br><p> Ставте перед собою далекосяжні цілі; навіть якщо вони вимагають подолання труднощів або перешкод на шляху, це зробить досягнення ще більш приємним. Крім того, це також уособлює ситуацію, коли ви майже виконали завдання або мету, але з якихось причин втрачаєте концентрацію і затягуєте до самого кінця. Навіщо зупинятися зараз, коли вам залишилося пройти невелику відстань? Зарядіться енергією і нагадайте собі про те, яким прекрасним буде життя після того, як ви досягнете своєї довгострокової мети."
    }
]